{"report":[{"result":51,"name":"Inflammation","description":"Inflammation plays a key role in a healthy immune response. However, during ageing, chronic, low-grade inflammation - called inflammaging - develops, which contributes to the pathogenesis of many age-related diseases. Inflammation is also associated with depression and other chronic illnesses."},{"result":70,"name":"Metabolic Fitness","description":"Metabolic fitness is the condition of a robust and healthy set of cellular mechanisms that produce energy from our food and environment to power every process in the human body. Poor Metabolic Fitness is associated with worse brain function, energy, memory, mood, skin health, fertility, and like inflammation, puts us at greater risk for chronic diseases."},{"result":65,"name":"Balance","description":"Your Balance score includes hormonal and nutritional markers. Balance means maintaining the appropriate amount (not too high or too low) of hormones and critical vitamins/minerals. This is key to keeping our internal environment running at its peak."},{"result":71,"name":"Cardiovascular","description":"Your cardiovascular score is calculated using your levels of markers associated with heart disease risk. Poor Cardiovascular health puts individuals at risk for shortened lifespan and decreased quality of life. Tracking these markers allows you to optimize your diet and lifestyle to stay healthier, longer."},{"result":null,"name":"SiPhox Home Inflammation","description":"The SiPhox Home Inflammation test measures C-Reactive Protein in capillary blood. Results are delivered in ~5 minutes on the Home Reader and uploaded into your SiPhox Health Report alongside all other biomarkers. *The SiPhox Home device is for investigational use only."},{"result":null,"name":"Activity","description":"Your weekly activity average includes number of steps and minutes spent engaging in different zones of exercise intensity."},{"result":null,"name":"Sleep","description":"Your sleep score reflects your average sleep duration and quality."},{"result":null,"name":"Heart Efficiency","description":"Heart Efficiency is a measure of your current heart health and athleticism. Increased heart efficiency is correlated with increased lifespan. "},{"result":null,"name":"CGM","description":"This is an experimental interpretation of your CGM data. Please be patient as we tweak our CGM scoring system."},{"result":128,"name":"APOA1","description":""},{"result":90,"name":"APOB","description":""},{"result":1.6,"name":"Morning Cortisol","description":""},{"result":4.35,"name":"High-Sensitivity CRP","description":""},{"result":71.7,"name":"Ferritin","description":""},{"result":94,"name":"Estradiol (Sensitive)","description":""},{"result":2.45,"name":"FSH","description":""},{"result":5.9,"name":"% Hemoglobin A1C","description":""},{"result":9.9,"name":"HCY","description":""},{"result":91,"name":"Triglycerides","description":""},{"result":49.2,"name":"25-(OH) Vitamin D","description":""},{"result":46,"name":"HDL Cholesterol","description":""},{"result":89,"name":"LDL Cholesterol","description":""},{"result":153,"name":"Total Cholesterol","description":""},{"result":1.97,"name":"Triglycerides:HDL Ratio","description":""},{"result":3.32,"name":"Total Cholesterol:HDL Ratio","description":""},{"result":0.7,"name":"ApoB:ApoA1 Ratio","description":""},{"result":3.5,"name":"TSH","description":""}]}